[
  "Встречайте в новом сезоне на Бродвее: Мьюзикл...",
  "Может, у нее это с рождения. Возможно, это",
  "УЕФА запретила дабы избежать несправедливое преимущество в игре.",
  "Смотрите дальше на нашем спортивном канале: мировой чемпионат по",
  "К сожаленью, современные подростки часто увлекаются",
  "Это очень эмо!",
  "Что за запах?",
  "В новой серии фильмов канала дисней, Ханна Монтана впервые борется с .",
  "Как закончились мои последние отношения?",
  "Что бы мне переместить во времени, чтобы доказать всем, что я крутой(ая) волшебник(ца)?",
  "У меня тысяча проблем, но здесь не к ряду.",
  "Вот церковь, вот порог, открываем дверь И ТУТ",
  "наслаждение до последней капли!",
  "Война! Какая от нее польза?",
  "Фараон замер, и Моисей провозгласил 10 казней",
  "В детстве Сальвадор дали написал сотни картин о .",
  "Как мне удается сохранить свое семейное положение?",
  "Надеюсь в моем китайском блюде мне не попадется",
  "Как программа подготовки молодых учителей вдохновляет их на успех?",
  "Что мои родители скрывают от меня?",
  "Лучшие друзья девушки - это",
  "Чем балуется Бетмен, когда никто не видит?",
  "одной(одним) не обойтись.",
  "Что я привез(ла) из Мексики?",
  "В административной тюрьме Лос Анджелеса 200 сигарет можно обменять на",
  "Что Вин Дизель съел на ужин?",
  "Но перед тем как убить Вас, мистер Бонд, я покажу Вам",
  "А вот и новая мега популярная диета.",
  "Альтернативная медицина доказала лечебнуб силу",
  "Что становится лучше с возрастом?",
  "Чего на небесах завались?",
  "Когда я стану миллионером, я создам 50-метровую статую, прославляющую",
  "Смисонский Музей природоведения недавно открыл выставку о",
  "Теперь по правилам безопасности, в самолетах запрещено",
  "дорогая редакция, у меня проблемы с И мне НУЖЕН ваш СОВЭТ.",
  "Следующая книга от Д.К. Роулинг: “Гарри Поттер и .”",
  "Простите, професор, но я не сделал(а) домашнюю работу из-за",
  "Как затащить его(ее) в постель?",
  "Отчего мне все болит?",
  "Во время Великого Поста мне пришлось отказаться от",
  "После землятресения Шон Пенн подарил населению Гаити",
  "Почему мне не спится ночами?",
  "Во время секса мне нравится представлять",
  "Мой анти- наркотик?",
  "Что за звук?",
  "Богатым нравится .",
  "Что нравится Жириновскому?",
  "Новое реалити шоу на МТВ показывает 8 увядающих знаменитостей, живущих с _",
  "Что помогает Обаме расслабиться?",
  "В то время, как США обгоняли Советский Союз на Луне, мексиканское правительство выложило миллионы песо на",
  "Плохим деткам дед Мороз приносит",
  "Что США сбросило с воздуха детям Афганистана?",
  "Жизнь индейцев навсегда изменилась после того, как белые показали им",
  "Пап, почему мама плачет?",
  "Какая у меня секретная сила?",
  "Я напиваюсь, чтобы забыть",
  "Романтический ужин при свечах не обошелся без .",
  "Борис Бурда покажет всем как",
  "дай пять, дружище!",
  "Отчего меня пучит?",
  "Это ловушка!",
  "Через 1000 лет, когда бумажные деньги канут в лету, как мы будем рассчитываться за услуги и товары?",
  "Как я потерял(а) девственность?",
  "Самый действенный способ зажечь вечеринку.",
  "Вот так наступает конец, не большим взрывом, а",
  "Не знаю, чем сражались во Второй Мировой, но в Четвертой Мировой будут сражаться",
  "Когда я стану президентом США, я создам департамент",
  "Что испортило школьную экскурсию?",
  "Эксперименты показывают, что мыши находят выход из лабиринта на 50% быстрее после получения дозы",
  "Новая игрушка в Хеппи Мил®.",
  "Чем пахнут пожилые люди?",
  "Вот как я хочу умереть!",
  "Почему я весь(вся) липкий(ая)?",
  "Проверено на детях, одобрено матерями.",
  "В последние моменты жизни Майкл Джексон думал о",
  "Бабушка не одобряет, но считает, что в этом что-то есть."
]
